{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      ",": 5,
      "-": 6,
      "এবং": 7,
      "করে": 8,
      "ও": 9,
      "\"": 10,
      ":": 11,
      "(": 12,
      ".": 13,
      "করা": 14,
      "এই": 15,
      ")": 16,
      "যে": 17,
      "জন্য": 18,
      "না": 19,
      "হয়": 20,
      "?": 21,
      "থেকে": 22,
      "তিনি": 23,
      "তার": 24,
      "করতে": 25,
      "একটি": 26,
      "আমি": 27,
      "এর": 28,
      "আর": 29,
      "করেন": 30,
      "তাদের": 31,
      "করার": 32,
      "আমাদের": 33,
      "'": 34,
      "আমরা": 35,
      "ছিল": 36,
      "এক": 37,
      "সালে": 38,
      "বা": 39,
      "তারা": 40,
      "কিন্তু": 41,
      "আমার": 42,
      "এ": 43,
      "কোন": 44,
      "মধ্যে": 45,
      "১": 46,
      "হবে": 47,
      "তা": 48,
      "একজন": 49,
      "যা": 50,
      ";": 51,
      "হয়ে": 52,
      "সেই": 53,
      "কি": 54,
      "তাঁর": 55,
      "হয়েছে": 56,
      "সাথে": 57,
      "সঙ্গে": 58,
      "কিছু": 59,
      "নিয়ে": 60,
      "একটা": 61,
      "পারে": 62,
      "!": 63,
      "হিসেবে": 64,
      "সে": 65,
      "এটা": 66,
      "সময়": 67,
      "...": 68,
      "২": 69,
      "যায়": 70,
      "যখন": 71,
      "বলে": 72,
      "কাজ": 73,
      "সালের": 74,
      "রয়েছে": 75,
      "অনেক": 76,
      "আছে": 77,
      "হয়েছিল": 78,
      "কথা": 79,
      "মনে": 80,
      "আপনি": 81,
      "যদি": 82,
      "।\"": 83,
      "করেছিলেন": 84,
      "প্রতি": 85,
      "প্রথম": 86,
      "তুমি": 87,
      "হতে": 88,
      "৩": 89,
      "পর": 90,
      "কাছে": 91,
      "দিয়ে": 92,
      "ঈশ্বরের": 93,
      "শুরু": 94,
      "থাকে": 95,
      "এটি": 96,
      "ছিলেন": 97,
      "দ্বারা": 98,
      "হল": 99,
      "বছর": 100,
      "যিহোবার": 101,
      "করেছে": 102,
      "৫": 103,
      "ব্যবহার": 104,
      "নয়": 105,
      "৪": 106,
      "আপনার": 107,
      "তখন": 108,
      "তাকে": 109,
      "কী": 110,
      "এমন": 111,
      "হচ্ছে": 112,
      "মাধ্যমে": 113,
      "করেছেন": 114,
      "তোমার": 115,
      "তাই": 116,
      "সাহায্য": 117,
      "পর্যন্ত": 118,
      "বেশি": 119,
      "কোনো": 120,
      "কারণ": 121,
      "বিভিন্ন": 122,
      "৬": 123,
      "যারা": 124,
      "অথবা": 125,
      "করি": 126,
      "আরও": 127,
      "নতুন": 128,
      "বিষয়ে": 129,
      "এখন": 130,
      "সম্বন্ধে": 131,
      "১০": 132,
      "দেওয়া": 133,
      "উপর": 134,
      "),": 135,
      "করেছিল": 136,
      "যিহোবা": 137,
      "কেন": 138,
      "তবে": 139,
      "আমাকে": 140,
      "হন": 141,
      "দিকে": 142,
      "প্রায়": 143,
      "করবে": 144,
      "অন্যান্য": 145,
      "দেয়": 146,
      "১৫": 147,
      "পারি": 148,
      "মতো": 149,
      "দেখা": 150,
      "শেষ": 151,
      "করুন": 152,
      "নেই": 153,
      "আগে": 154,
      "জন": 155,
      "বাইবেল": 156,
      "প্রধান": 157,
      "লাভ": 158,
      "৭": 159,
      "১২": 160,
      "৮": 161,
      "পরে": 162,
      "তৈরি": 163,
      "ক্ষেত্রে": 164,
      "হলে": 165,
      "কীভাবে": 166,
      "প্রদান": 167,
      "এখানে": 168,
      "তাহলে": 169,
      "সব": 170,
      "হওয়ার": 171,
      "বলা": 172,
      "যেমন": 173,
      "যার": 174,
      "৯": 175,
      "অংশ": 176,
      "সময়ে": 177,
      "ঠিক": 178,
      "উত্তর": 179,
      "পারেন": 180,
      "নাম": 181,
      "জাতীয়": 182,
      "কারণে": 183,
      "ধরে": 184,
      "শিক্ষা": 185,
      "খুব": 186,
      "১১": 187,
      "করছে": 188,
      "যেতে": 189,
      "সমস্ত": 190,
      "বিশেষ": 191,
      "প্রকাশ": 192,
      "ব্যক্তি": 193,
      "কেউ": 194,
      "১৪": 195,
      "ওপর": 196,
      "[": 197,
      "বিষয়": 198,
      "হিসাবে": 199,
      "দিতে": 200,
      "১৩": 201,
      "ফলে": 202,
      "ধরনের": 203,
      "।-": 204,
      "অন্য": 205,
      "দিন": 206,
      "বড়": 207,
      "গ্রহণ": 208,
      "যেখানে": 209,
      "সরকার": 210,
      "১৭": 211,
      "বিশ্বাস": 212,
      "নামে": 213,
      "ঈশ্বর": 214,
      "উচিত": 215,
      "সকল": 216,
      "১৬": 217,
      "]": 218,
      "যেন": 219,
      "বাংলাদেশ": 220,
      "২০": 221,
      "পাওয়া": 222,
      "ভারতের": 223,
      "%": 224,
      "একই": 225,
      "/": 226,
      "বিরুদ্ধে": 227,
      "হয়তো": 228,
      "যিনি": 229,
      "সেখানে": 230,
      "গুরুত্বপূর্ণ": 231,
      "সবচেয়ে": 232,
      "চেষ্টা": 233,
      "মত": 234,
      "ব্যবস্থা": 235,
      "১৯": 236,
      "বলেন": 237,
      "কে": 238,
      "দ্বিতীয়": 239,
      "১৮": 240,
      "প্রয়োজন": 241,
      "জীবন": 242,
      "বলেছিলেন": 243,
      "যদিও": 244,
      "সেটা": 245,
      "হওয়া": 246,
      "অর্থ": 247,
      "বলতে": 248,
      "দেন": 249,
      "মানুষ": 250,
      "চলে": 251,
      "তো": 252,
      "প্রকাশিত": 253,
      "অবস্থিত": 254,
      "আইন": 255,
      "দেশের": 256,
      "সম্পর্কে": 257,
      "দুই": 258,
      "করবেন": 259,
      "গেছে": 260,
      "বেশ": 261,
      "পূর্ব": 262,
      "কর": 263,
      "পরিচিত": 264,
      "মানুষের": 265,
      "২৪": 266,
      "নিজের": 267,
      ")।": 268,
      "ছাড়া": 269,
      "সদস্য": 270,
      "দেখতে": 271,
      "আবার": 272,
      "ভাষায়": 273,
      "চেয়ে": 274,
      "ছবি": 275,
      "আন্তর্জাতিক": 276,
      "দক্ষিণ": 277,
      "বাংলাদেশের": 278,
      "কম": 279,
      "দল": 280,
      "পালন": 281,
      "যাবে": 282,
      "সাধারণ": 283,
      "প্রচার": 284,
      "তথ্য": 285,
      "লোক": 286,
      "কাজে": 287,
      "তোমাকে": 288,
      "লোকেদের": 289,
      "মথি": 290,
      "যিশু": 291,
      "শুধু": 292,
      "সেবা": 293,
      "পড়ে": 294,
      "যাতে": 295,
      "সুযোগ": 296,
      "ফিরে": 297,
      "দেওয়ার": 298,
      "ভাল": 299,
      "জন্ম": 300,
      "বন্ধ": 301,
      "গড়ে": 302,
      "দায়িত্ব": 303,
      "২১": 304,
      "২২": 305,
      "ছোট": 306,
      "হলো": 307,
      "তুলে": 308,
      "চলচ্চিত্র": 309,
      "ভারতীয়": 310,
      "কর্তৃক": 311,
      "চিন্তা": 312,
      "দলের": 313,
      "থাকা": 314,
      "প্রেরিত": 315,
      "রাজ্যের": 316,
      "বর্তমানে": 317,
      "হতো": 318,
      "রাজনৈতিক": 319,
      "২৩": 320,
      "উল্লেখ": 321,
      "বাবা": 322,
      "ভালো": 323,
      "এমনকি": 324,
      "কাছ": 325,
      "থাকতে": 326,
      "দ্য": 327,
      "নিজেদের": 328,
      "সৃষ্টি": 329,
      "আসে": 330,
      "ঢাকা": 331,
      "দিয়েছিলেন": 332,
      "পুরস্কার": 333,
      "বুঝতে": 334,
      "সরকারের": 335,
      "বাংলা": 336,
      "সত্য": 337,
      "২৫": 338,
      "বছরের": 339,
      "ব্যাপারে": 340,
      "কেবল": 341,
      "সাল": 342,
      "নিতে": 343,
      "আপনাকে": 344,
      "মার্কিন": 345,
      "পরিবারের": 346,
      "আরো": 347,
      "আলোচনা": 348,
      "স্থানীয়": 349,
      "শহরের": 350,
      "যোহন": 351,
      "ঘোষণা": 352,
      "বাক্য": 353,
      "তোমরা": 354,
      "যোগ": 355,
      "জেলার": 356,
      "মারা": 357,
      "রাজা": 358,
      "আল": 359,
      "তাদেরকে": 360,
      "জন্যে": 361,
      "যাচ্ছে": 362,
      "রাখা": 363,
      "ক্ষমতা": 364,
      "জেলা": 365,
      "নিশ্চিত": 366,
      "পরিচালিত": 367,
      "অনুযায়ী": 368,
      "৩০": 369,
      "র": 370,
      "পরিবর্তন": 371,
      "পারবে": 372,
      "লক্ষ": 373,
      "মাসে": 374,
      "ই": 375,
      "জীবনের": 376,
      "পায়": 377,
      "দেখে": 378,
      "অব": 379,
      "ভাই": 380,
      "হাজার": 381,
      "উদাহরণ": 382,
      "খুবই": 383,
      "বাইবেলের": 384,
      "সিদ্ধান্ত": 385,
      "তাঁকে": 386,
      "টি": 387,
      "আশা": 388,
      "যীশু": 389,
      "অফ": 390,
      "কাজের": 391,
      "গিয়ে": 392,
      "চাই": 393,
      "লোকেরা": 394,
      "বের": 395,
      "মা": 396,
      "%,": 397,
      "প্রার্থনা": 398,
      "অন্তর্ভুক্ত": 399,
      "ধর্মীয়": 400,
      "সময়ের": 401,
      "এরপর": 402,
      "যান": 403,
      "ভাষা": 404,
      "যাওয়ার": 405,
      "।\"-": 406,
      "অনুসারে": 407,
      "দেশে": 408,
      "করছেন": 409,
      "নারী": 410,
      "অর্জন": 411,
      "সামাজিক": 412,
      "মূল": 413,
      "অধ্যয়ন": 414,
      "কলেজ": 415,
      "বিবেচনা": 416,
      "করো": 417,
      "তিন": 418,
      "স্থান": 419,
      "প্রাচীন": 420,
      "লেখা": 421,
      "বৃদ্ধি": 422,
      "কয়েক": 423,
      "মাঝে": 424,
      "শহর": 425,
      "করত": 426,
      "অধিকার": 427,
      "গান": 428,
      "পরবর্তী": 429,
      "কখনও": 430,
      "টাকা": 431,
      "থাকার": 432,
      "রক্ষা": 433,
      "২৮": 434,
      "মাত্র": 435,
      "সংখ্যা": 436,
      "শক্তি": 437,
      "অনুষ্ঠিত": 438,
      "দরকার": 439,
      "সামনে": 440,
      "এতে": 441,
      "থাকবে": 442,
      "মহিলা": 443,
      "০০০": 444,
      "উল্লেখযোগ্য": 445,
      "দেয়া": 446,
      "পরিবার": 447,
      "মার্চ": 448,
      "সম্পর্ক": 449,
      "দুটি": 450,
      "অবশ্যই": 451,
      "ভারত": 452,
      "করতেন": 453,
      "প্রতিষ্ঠান": 454,
      "ভাবে": 455,
      "হার": 456,
      "ব্যাখ্যা": 457,
      "গঠিত": 458,
      "যাওয়া": 459,
      "তোমাদের": 460,
      "সরকারি": 461,
      "আমাদেরকে": 462,
      "উচ্চ": 463,
      "কখনো": 464,
      "পক্ষে": 465,
      "সমস্যা": 466,
      "নামক": 467,
      "বিশ্ববিদ্যালয়": 468,
      "#": 469,
      "ক্রিকেট": 470,
      "পূর্বে": 471,
      "কঠিন": 472,
      "পরিচালনা": 473,
      "পবিত্র": 474,
      "পৌল": 475,
      "কেন্দ্র": 476,
      "বর্ণনা": 477,
      "মুসলিম": 478,
      "পরীক্ষা": 479,
      "অন্যদের": 480,
      "চান": 481,
      "দেশ": 482,
      "আসলে": 483,
      "নিজেকে": 484,
      "মৃত্যু": 485,
      "ভয়": 486,
      "আধ্যাত্মিক": 487,
      "খুঁজে": 488,
      "দেখুন": 489,
      "প্রভাব": 490,
      "মে": 491,
      "সম্ভবত": 492,
      "প্রেম": 493,
      "অবস্থান": 494,
      "হাতে": 495,
      "হ্যাঁ": 496,
      "এসব": 497,
      "পাকিস্তান": 498,
      "ব্যক্তির": 499,
      "রাখতে": 500,
      "এলাকায়": 501,
      "ভুল": 502,
      "ব্যক্তিদের": 503,
      ",\"": 504,
      "জানি": 505,
      "সমর্থন": 506,
      "সাধারণত": 507,
      "খান": 508,
      "সারা": 509,
      "তালিকা": 510,
      "পথ": 511,
      "পরিণত": 512,
      "ঘটে": 513,
      "২৬": 514,
      "করছি": 515,
      "সম্ভব": 516,
      "ইংরেজি": 517,
      "দিয়েছে": 518,
      "হয়নি": 519,
      "কিভাবে": 520,
      "যুদ্ধ": 521,
      "স্থাপন": 522,
      "থাকেন": 523,
      "বাইরে": 524,
      "উপরে": 525,
      "ঘটনা": 526,
      "বার": 527,
      "এপ্রিল": 528,
      "পুরুষ": 529,
      "বরং": 530,
      "গীতসংহিতা": 531,
      "বর্তমান": 532,
      "নেওয়া": 533,
      "উক্ত": 534,
      "মধ্য": 535,
      "উত্তম": 536,
      "ঐ": 537,
      "ডিসেম্বর": 538,
      "নির্বাচিত": 539,
      "রাজ্য": 540,
      "বাস": 541,
      "যাদের": 542,
      "জানতে": 543,
      "এখনও": 544,
      "পৃথিবীর": 545,
      "ছেড়ে": 546,
      "নির্মাণ": 547,
      "ব্যবহৃত": 548,
      "০": 549,
      "অভিনয়": 550,
      "পান": 551,
      "ব্রিটিশ": 552,
      "২৯": 553,
      "ধারণা": 554,
      "তারপর": 555,
      "আজ": 556,
      "ওই": 557,
      "২০১১": 558,
      "২৭": 559,
      "এছাড়াও": 560,
      "সামরিক": 561,
      "শিল্প": 562,
      "@": 563,
      "গত": 564,
      "লক্ষ্য": 565,
      "আইনের": 566,
      "ব্যক্তিগত": 567,
      "একমাত্র": 568,
      "প্রমাণ": 569,
      "প্রাথমিক": 570,
      "বিশ্বের": 571,
      "যিশুর": 572,
      "একটু": 573,
      "প্রশ্ন": 574,
      "২০১৩": 575,
      "উদ্দেশ্য": 576,
      "একে": 577,
      "এসে": 578,
      "বই": 579,
      "জুলাই": 580,
      "শহরে": 581,
      "অধীনে": 582,
      "সেগুলো": 583,
      "জুন": 584,
      "যেহেতু": 585,
      "সবাই": 586,
      "হাত": 587,
      "তারিখে": 588,
      "বিদ্যালয়": 589,
      "করেছি": 590,
      "পুলিশ": 591,
      "পদ": 592,
      "থেকেই": 593,
      "নির্দিষ্ট": 594,
      "যোগাযোগ": 595,
      "হয়েছিলেন": 596,
      "এলাকা": 597,
      "পূর্ণ": 598,
      "সংক্রান্ত": 599,
      "অন্যতম": 600,
      "পরামর্শ": 601,
      "২০১৪": 602,
      "প্রদর্শন": 603,
      "দিনের": 604,
      "মৃত্যুর": 605,
      "পশ্চিম": 606,
      "প্রতিষ্ঠিত": 607,
      "সহ": 608,
      "২০১২": 609,
      "নি": 610,
      "দ্রুত": 611,
      "দিক": 612,
      "এসেছে": 613,
      "নভেম্বর": 614,
      "আসা": 615,
      "ইব্রীয়": 616,
      "সঠিক": 617,
      "এম": 618,
      "সংবাদ": 619,
      "গিয়েছিল": 620,
      "নেয়": 621,
      "পাকিস্তানের": 622,
      "ভাগ": 623,
      "ভূমিকা": 624,
      "চালু": 625,
      "স্কুল": 626,
      "কয়েকটি": 627,
      "কিংবা": 628,
      "বিষয়টা": 629,
      "ভিত্তি": 630,
      "বিভাগ": 631,
      "পানি": 632,
      "পেতে": 633,
      "বাংলাদেশে": 634,
      "স্ত্রী": 635,
      "পরিকল্পনা": 636,
      "ভিডিও": 637,
      "ইত্যাদি": 638,
      "উন্নয়ন": 639,
      "যুক্ত": 640,
      "৩১": 641,
      "হলেন": 642,
      "জীবনে": 643,
      "আধুনিক": 644,
      "নির্মিত": 645,
      "পদে": 646,
      "রাখার": 647,
      "সত্ত্বেও": 648,
      "সম্পূর্ণ": 649,
      "ধারা": 650,
      "অপেক্ষা": 651,
      "কিছুই": 652,
      "পুনরায়": 653,
      "শব্দ": 654,
      "অবস্থা": 655,
      "কোথায়": 656,
      "শুধুমাত্র": 657,
      "অত্যন্ত": 658,
      "চায়": 659,
      "হত্যা": 660,
      "বিচার": 661,
      "খারাপ": 662,
      "পিতর": 663,
      "পিতা": 664,
      "মনোযোগ": 665,
      "প্রথমে": 666,
      "ধ্বংস": 667,
      "জানা": 668,
      "রেখে": 669,
      "অক্টোবর": 670,
      "গবেষণা": 671,
      "দাবি": 672,
      "রোমীয়": 673,
      "হত": 674,
      "নেওয়ার": 675,
      "কেমন": 676,
      "জায়গায়": 677,
      "মোট": 678,
      "উপজেলা": 679,
      "এভাবে": 680,
      "বাধ্য": 681,
      "ভিন্ন": 682,
      "হোক": 683,
      "বিশ্ববিদ্যালয়ের": 684,
      "মানে": 685,
      "২০০১": 686,
      "অর্থনৈতিক": 687,
      "গঠন": 688,
      "প্রায়ই": 689,
      "মন্তব্য": 690,
      "উপস্থিত": 691,
      "করলে": 692,
      "পরিচালক": 693,
      "স্বাধীনতা": 694,
      "আলাদা": 695,
      "করব": 696,
      "২০১৫": 697,
      "অর্থাৎ": 698,
      "পাওয়ার": 699,
      "পরিমাণ": 700,
      "স্থানে": 701,
      "জানুয়ারি": 702,
      "শক্তিশালী": 703,
      "যেটা": 704,
      "লূক": 705,
      "পারবেন": 706,
      "পুরো": 707,
      "পৃথিবীতে": 708,
      "২০১০": 709,
      "এত": 710,
      "নদী": 711,
      "অবস্থায়": 712,
      "নিউ": 713,
      "প্রবেশ": 714,
      "আগস্ট": 715,
      "দু": 716,
      "পদ্ধতি": 717,
      "ইচ্ছা": 718,
      "ক": 719,
      "বিশ্বস্ত": 720,
      "নিয়ন্ত্রণ": 721,
      "দান": 722,
      "মিনিট": 723,
      "রাষ্ট্রপতি": 724,
      "আনন্দ": 725,
      "ইতিহাস": 726,
      "জনসংখ্যা": 727,
      "বজায়": 728,
      "যাও": 729,
      "প্রস্তুত": 730,
      "ফল": 731,
      "°": 732,
      "উৎস": 733,
      "ঘরে": 734,
      "অঞ্চলে": 735,
      "তে": 736,
      "নিকট": 737,
      "জড়িত": 738,
      "ধরা": 739,
      "বন্ধু": 740,
      "লেখক": 741,
      "২০০৯": 742,
      "নিযুক্ত": 743,
      "৪০": 744,
      "\"।": 745,
      "হত্তয়া": 746,
      "৫০": 747,
      "দিয়েছিল": 748,
      "গ্রামে": 749,
      "ফেলে": 750,
      "শান্তি": 751,
      "দাও": 752,
      "বলেছেন": 753,
      "যথেষ্ট": 754,
      "সর্বোচ্চ": 755,
      "স্যার": 756,
      "সংস্থা": 757,
      "বিয়ে": 758,
      "মাস": 759,
      "প্রশিক্ষণ": 760,
      "বিষয়টি": 761,
      "মণ্ডলীর": 762,
      "২০০৮": 763,
      "অধীন": 764,
      "খ": 765,
      "জ্ঞান": 766,
      "নির্দেশ": 767,
      "উদ্দেশ্যে": 768,
      "শাসন": 769,
      "সেপ্টেম্বর": 770,
      "বিবরণ": 771,
      "সেরা": 772,
      "নির্ধারিত": 773,
      "বাংলার": 774,
      "ফেব্রুয়ারি": 775,
      "।'": 776,
      "দিনে": 777,
      "প্রয়োজনীয়": 778,
      "নির্বাচন": 779,
      "তিনটি": 780,
      "নিরাপত্তা": 781,
      "কত": 782,
      "নামের": 783,
      "বয়স": 784,
      "কিনা": 785,
      "অ্যান্ড": 786,
      "ব্লগ": 787,
      "বাজার": 788,
      "২০০৭": 789,
      "নির্ভর": 790,
      "আচরণ": 791,
      "জনপ্রিয়": 792,
      ":-": 793,
      "ওঠে": 794,
      "ব্লগার": 795,
      "যেগুলো": 796,
      "২০১৬": 797,
      "আছেন": 798,
      "আসতে": 799,
      "খাদ্য": 800,
      "মিথ্যা": 801,
      "হইতে": 802,
      "চার": 803,
      "তৃতীয়": 804,
      "প্রাপ্ত": 805,
      "উভয়": 806,
      "মনোভাব": 807,
      "যিহোবাকে": 808,
      "সবসময়": 809,
      "সহজ": 810,
      "এগিয়ে": 811,
      "নাগরিক": 812,
      "শিশু": 813,
      "এদের": 814,
      "পুত্র": 815,
      "প্রত্যেক": 816,
      "সত্যিই": 817,
      "সম্মান": 818,
      "অধিকাংশ": 819,
      "পরিবর্তে": 820,
      "ব্যাপক": 821,
      "দিয়েছেন": 822,
      "অনুমতি": 823,
      "উপভোগ": 824,
      "জিজ্ঞেস": 825,
      "পথে": 826,
      "ব্যাংক": 827,
      "আসার": 828,
      "বাড়ি": 829,
      "স্বীকার": 830,
      "মূল্য": 831,
      "হলেও": 832,
      "এলাকার": 833,
      "ব্যর্থ": 834,
      "মুক্ত": 835,
      "আক্রমণ": 836,
      "কর্মকর্তা": 837,
      "বিশ্ব": 838,
      "মূলত": 839,
      "২০১৮": 840,
      "আদেশ": 841,
      "খেলা": 842,
      "দেখায়": 843,
      "প্রকৃত": 844,
      "প্রতিষ্ঠা": 845,
      "মুক্তি": 846,
      "মেনে": 847,
      "হিন্দু": 848,
      "ছড়িয়ে": 849,
      "৩৫": 850,
      "পাঁচ": 851,
      "অংশগ্রহণ": 852,
      "প্রচুর": 853,
      "৩৩": 854,
      "আরব": 855,
      "উপযুক্ত": 856,
      "মিলিয়ন": 857,
      "হিতোপদেশ": 858,
      "পরের": 859,
      "কেন্দ্রীয়": 860,
      "দূরে": 861,
      "নদীর": 862,
      "বলার": 863,
      "সেইসঙ্গে": 864,
      "অতিরিক্ত": 865,
      "খাবার": 866,
      "খ্রিস্টান": 867,
      "বিখ্যাত": 868,
      "রাখে": 869,
      "ছেলে": 870,
      "নেন": 871,
      "ধীরে": 872,
      "যাই": 873,
      "মিটার": 874,
      "অঞ্চলের": 875,
      "অনুসরণ": 876,
      "আপন": 877,
      "উপ": 878,
      "২০১৭": 879,
      "একেবারে": 880,
      "বিজ্ঞান": 881,
      "হবেন": 882,
      "উপায়": 883,
      "পছন্দ": 884,
      "পরিস্থিতি": 885,
      "রিপোর্ট": 886,
      "সম্পন্ন": 887,
      "সম্পর্কিত": 888,
      "গেল": 889,
      "জগতের": 890,
      "ধন্যবাদ": 891,
      "যেভাবে": 892,
      "লিখেছিলেন": 893,
      "সুন্দর": 894,
      "আপনারা": 895,
      "করিন্থীয়": 896,
      "করেছিলাম": 897,
      "বেশী": 898,
      "মাসের": 899,
      "৩৪": 900,
      "অভিযোগ": 901,
      "এস": 902,
      "গভীর": 903,
      "ভাষার": 904,
      "আপনাদের": 905,
      "মসজিদ": 906,
      "*": 907,
      "আজকে": 908,
      "শতকের": 909,
      "৩২": 910,
      "ছিলো": 911,
      "নিজস্ব": 912,
      "পড়ুন": 913,
      "বার্তা": 914,
      "বহু": 915,
      "কৃষি": 916,
      "নীতি": 917,
      "মান": 918,
      "যীশুর": 919,
      "যৌন": 920,
      "\",": 921,
      "আসছে": 922,
      "আসেন": 923,
      "পাশাপাশি": 924,
      "মন্দির": 925,
      "হয়ত": 926,
      "বিশাল": 927,
      "রাজধানী": 928,
      "উপলব্ধি": 929,
      "ছাত্র": 930,
      "বিভাগের": 931,
      "বিষয়গুলো": 932,
      "অবশ্য": 933,
      "এল": 934,
      "ধর্ম": 935,
      "যুদ্ধের": 936,
      "যেটি": 937,
      "শিক্ষার": 938,
      "সাহিত্য": 939,
      "অঞ্চল": 940,
      "কলকাতা": 941,
      "তাঁদের": 942,
      "প্রয়োগ": 943,
      "বয়সে": 944,
      "সন্তান": 945,
      "কার্যক্রম": 946,
      "মতে": 947,
      "তাতে": 948,
      "সাংস্কৃতিক": 949,
      "স্বাস্থ্য": 950,
      "হই": 951,
      "আত্মা": 952,
      "বেঁচে": 953,
      "শিক্ষক": 954,
      "উদাহরণস্বরূপ": 955,
      "ডি": 956,
      "সংগ্রহ": 957,
      "সক্ষম": 958,
      "দীর্ঘ": 959,
      "অনেকে": 960,
      "আমেরিকান": 961,
      "উঠে": 962,
      "পেয়ে": 963,
      "প্রভাবিত": 964,
      "প্রশংসা": 965,
      "ব্যক্তিকে": 966,
      "এখনো": 967,
      "নাই": 968,
      "প্রতিটি": 969,
      "পড়া": 970,
      "স্পষ্ট": 971,
      "এইরকম": 972,
      "কিমি": 973,
      "যুক্তরাষ্ট্রের": 974,
      "নাকি": 975,
      "খুশি": 976,
      "যিশাইয়": 977,
      "অনুবাদ": 978,
      "নির্বাচনে": 979,
      "বিরোধী": 980,
      "সরাসরি": 981,
      "জন্মগ্রহণ": 982,
      "মুখোমুখি": 983,
      "এগুলো": 984,
      "গাড়ি": 985,
      "বাড়িতে": 986,
      "লোকের": 987,
      "সুসমাচার": 988,
      "শ্রেষ্ঠ": 989,
      "সন্তানদের": 990,
      "স্বামী": 991,
      "১৯৭১": 992,
      "কোটি": 993,
      "মেয়ে": 994,
      "আগের": 995,
      "ঘটনার": 996,
      "জেনারেল": 997,
      "হবার": 998,
      "২০০৬": 999,
      "সত্যি": 1000,
      "ইসলাম": 1001,
      "এছাড়া": 1002,
      "কর্তৃপক্ষ": 1003,
      "জায়গা": 1004,
      "কোম্পানি": 1005,
      "বিমান": 1006,
      "সি": 1007,
      "হইবে": 1008,
      "মন": 1009,
      "সফল": 1010,
      "উৎপাদন": 1011,
      "প্রচেষ্টা": 1012,
      "প্রাকৃতিক": 1013,
      "অধিক": 1014,
      "দেখানো": 1015,
      "নিচে": 1016,
      "চুক্তি": 1017,
      "জুড়ে": 1018,
      "পর্যায়ে": 1019,
      "বছরে": 1020,
      "আঘাত": 1021,
      "তবুও": 1022,
      "ইন্টারনেট": 1023,
      "জানে": 1024,
      "একবার": 1025,
      "বেছে": 1026,
      "মানব": 1027,
      "পরাজিত": 1028,
      "প্রতিক্রিয়া": 1029,
      "বিপক্ষে": 1030,
      "খবর": 1031,
      "খেলার": 1032,
      "দেবে": 1033,
      "পদক্ষেপ": 1034,
      "বি": 1035,
      "গল্প": 1036,
      "চট্টগ্রাম": 1037,
      "চমৎকার": 1038,
      "বাধা": 1039,
      "রকম": 1040,
      "সহায়তা": 1041,
      "আসবে": 1042,
      "নিজ": 1043,
      "কমিটি": 1044,
      "শতাংশ": 1045,
      "চিকিৎসা": 1046,
      "ব্যবস্থার": 1047,
      "রচনা": 1048,
      "শতাব্দীর": 1049,
      "জল": 1050,
      "জানেন": 1051,
      "পরিচর্যা": 1052,
      "ব্যবহারের": 1053,
      "?\"": 1054,
      "তাঁহার": 1055,
      "দশ": 1056,
      "পৃষ্ঠা": 1057,
      "ফুটবল": 1058,
      "সম্পদ": 1059,
      "আলী": 1060,
      "এটাই": 1061,
      "কিলোমিটার": 1062,
      "নেতা": 1063,
      "শেষে": 1064,
      "৩৭": 1065,
      "ছাড়াও": 1066,
      "দুটো": 1067,
      "ব্যবসা": 1068,
      "দয়া": 1069,
      "নং": 1070,
      "পরিষ্কার": 1071,
      "যাত্রা": 1072,
      "সংসদ": 1073,
      "আন্দোলন": 1074,
      "আসুন": 1075,
      "জানায়": 1076,
      "প্রস্তাব": 1077,
      "মি": 1078,
      "মূল্যবান": 1079,
      "শিকার": 1080,
      "পত্রিকা": 1081,
      "বসে": 1082,
      "বাহিনী": 1083,
      "বিভাগে": 1084,
      "সংযুক্ত": 1085,
      "তুলনা": 1086,
      "সাক্ষরতার": 1087,
      "অভিজ্ঞতা": 1088,
      "অল্প": 1089,
      "বোন": 1090,
      "ওর": 1091,
      "ডলার": 1092,
      "তোলা": 1093,
      "সক্রিয়": 1094,
      "নির্ধারণ": 1095,
      "অনুপ্রাণিত": 1096,
      "জানান": 1097,
      "বেশিরভাগ": 1098,
      "মুখ": 1099,
      "আগেই": 1100,
      "জোর": 1101,
      "লড়াই": 1102,
      "সংশ্লিষ্ট": 1103,
      "সরবরাহ": 1104,
      "সেটার": 1105,
      "%।": 1106,
      "দূর": 1107,
      "স্বাধীন": 1108,
      "জয়": 1109,
      "তারিখ": 1110,
      "উৎসাহিত": 1111,
      "নিয়মিত": 1112,
      "পরবর্তীতে": 1113,
      "সুবিধা": 1114,
      "বিষয়ক": 1115,
      "ব্যাপার": 1116,
      "মুখে": 1117,
      "মৌলিক": 1118,
      "স্কুলে": 1119,
      "৬০": 1120,
      "অপরাধ": 1121,
      "টেলিভিশন": 1122,
      "বিষয়ের": 1123,
      "করিয়া": 1124,
      "শয়তান": 1125,
      "সংগঠন": 1126,
      "আছি": 1127,
      "ক্ষতি": 1128,
      "চিহ্নিত": 1129,
      "তীমথিয়": 1130,
      "১০০": 1131,
      "ক্ষমা": 1132,
      "দৃঢ়": 1133,
      "নিয়োগ": 1134,
      "স্প্যানিশ": 1135,
      "চালিয়ে": 1136,
      "আদিপুস্তক": 1137,
      "কমিশন": 1138,
      "জগতে": 1139,
      "৪৫": 1140,
      "শত": 1141,
      "হও": 1142,
      "ঐতিহাসিক": 1143,
      "বলি": 1144,
      "ইউনিয়ন": 1145,
      "দেখার": 1146,
      "বিদ্যুৎ": 1147,
      "কাউকে": 1148,
      "ছিলাম": 1149,
      "নির্দেশনা": 1150,
      "ভারতে": 1151,
      "লীগ": 1152,
      "সকলের": 1153,
      "ওকে": 1154,
      "জনসংখ্যার": 1155,
      "পরিচয়": 1156,
      "প্রেসিডেন্ট": 1157,
      "উপায়ে": 1158,
      "ক্লাব": 1159,
      "জনগণের": 1160,
      "লিখেছেন": 1161,
      "করিতে": 1162,
      "বিবাহ": 1163,
      "বিশিষ্ট": 1164,
      "অনুমোদন": 1165,
      "বিস্তৃত": 1166,
      "যুদ্ধে": 1167,
      "রাতে": 1168,
      "লক্ষ্যে": 1169,
      "আমন্ত্রণ": 1170,
      "গিয়েছিলেন": 1171,
      "সাংবাদিক": 1172,
      "কিছুটা": 1173,
      "দাস": 1174,
      "ফোন": 1175,
      "মাথা": 1176,
      "উন্নত": 1177,
      "পারিবারিক": 1178,
      "বিভক্ত": 1179,
      "মনোনীত": 1180,
      "যোগ্য": 1181,
      "শাখা": 1182,
      "কঠোর": 1183,
      "কষ্ট": 1184,
      "চাপ": 1185,
      "স্থায়ী": 1186,
      "গিয়েছে": 1187,
      "থাকি": 1188,
      "পুরোপুরি": 1189,
      "বিদ্যমান": 1190,
      "শেখ": 1191,
      "কেননা": 1192,
      "প্রচলিত": 1193,
      "বোধ": 1194,
      "বোর্ড": 1195,
      "চলচ্চিত্রে": 1196,
      "তৈরী": 1197,
      "পাপ": 1198,
      "পিছনে": 1199,
      "পাঠ": 1200,
      "বেড়ে": 1201,
      "ভিত্তিতে": 1202,
      "সাক্ষিদের": 1203,
      "তাঁরা": 1204,
      "পোস্ট": 1205,
      "বসবাস": 1206,
      "সংরক্ষণ": 1207,
      "উন্নতি": 1208,
      "জাতির": 1209,
      "নষ্ট": 1210,
      "প্রধানমন্ত্রী": 1211,
      "প্রশাসনিক": 1212,
      "রাষ্ট্র": 1213,
      "২০০০": 1214,
      "অনুভব": 1215,
      "অনুষ্ঠান": 1216,
      "আনা": 1217,
      "আমেরিকার": 1218,
      "কম্পিউটার": 1219,
      "কালো": 1220,
      "খোলা": 1221,
      "চোখ": 1222,
      "দখল": 1223,
      "পরিবেশ": 1224,
      "সম্প্রতি": 1225,
      "আর্থিক": 1226,
      "কথাগুলো": 1227,
      "নিহত": 1228,
      "বয়সী": 1229,
      "রহমান": 1230,
      "সম্প্রদায়ের": 1231,
      "২০০৫": 1232,
      "৩৬": 1233,
      "ঈশ্বরকে": 1234,
      "এটাকে": 1235,
      "গ্রাম": 1236,
      "দেখাতে": 1237,
      "মোহাম্মদ": 1238,
      "চরিত্রে": 1239,
      "ত্যাগ": 1240,
      "প্রকল্প": 1241,
      "প্রদেশের": 1242,
      "মন্দ": 1243,
      "চলচ্চিত্রের": 1244,
      "দেত্তয়া": 1245,
      "পেয়েছে": 1246,
      "রাস্তা": 1247,
      "সতর্ক": 1248,
      "স্মরণ": 1249,
      "খুলে": 1250,
      "নিষিদ্ধ": 1251,
      "রায়": 1252,
      "চিত্র": 1253,
      "তুই": 1254,
      "পাবে": 1255,
      "পার": 1256,
      "পাশে": 1257,
      "বোঝা": 1258,
      "ভিতরে": 1259,
      "হয়েছেন": 1260,
      "যাকোব": 1261,
      "অভিষিক্ত": 1262,
      "পাই": 1263,
      "পৃথিবী": 1264,
      "ভোট": 1265,
      "একক": 1266,
      "কাছাকাছি": 1267,
      "দশকে": 1268,
      "পারব": 1269,
      "বিক্রি": 1270,
      "সঙ্গীত": 1271,
      "সদস্যদের": 1272,
      "সপ্তাহ": 1273,
      "সমাধান": 1274,
      "হারিয়ে": 1275,
      "আগ্রহ": 1276,
      "ইন": 1277,
      "গ্লোবাল": 1278,
      "দ্যা": 1279,
      "নিজে": 1280,
      "পৃথক": 1281,
      "বলছে": 1282,
      "বাংলায়": 1283,
      "ল্যাংডন": 1284,
      "সবার": 1285,
      "গীত": 1286,
      "শুনতে": 1287,
      "..": 1288,
      "গুলি": 1289,
      "ছয়": 1290,
      "ভবিষ্যদ্বাণী": 1291,
      "সমাজের": 1292,
      "স্বাধীনতার": 1293,
      "আশীর্বাদ": 1294,
      "করিয়ে": 1295,
      "ক্ষুদ্র": 1296,
      "জার্মান": 1297,
      "ঢাকার": 1298,
      "তুলতে": 1299,
      "ধারণ": 1300,
      "নারীদের": 1301,
      "প্রদানের": 1302,
      "সাম্প্রতিক": 1303,
      "আত্মার": 1304,
      "দেখান": 1305,
      "নিয়ম": 1306,
      "বইয়ের": 1307,
      "সন্দেহ": 1308,
      "সেগুলোর": 1309,
      "করেনি": 1310,
      "কাল": 1311,
      "খ্রিস্টাব্দে": 1312,
      "দেখি": 1313,
      "প্রতিদিন": 1314,
      "মানুষকে": 1315,
      "মার্ক": 1316,
      "রোগ": 1317,
      "সামান্য": 1318,
      "অধ্যাপক": 1319,
      "অভিনেতা": 1320,
      "উৎসাহ": 1321,
      "খেলায়": 1322,
      "দি": 1323,
      "নানা": 1324,
      "অনুরোধ": 1325,
      "বাহিনীর": 1326,
      "যাকে": 1327,
      "প্রতিবেদন": 1328,
      "পড়তে": 1329,
      "যত": 1330,
      "চলতে": 1331,
      "আদালত": 1332,
      "আনন্দিত": 1333,
      "তুলনায়": 1334,
      "পোশাক": 1335,
      "৪৪": 1336,
      "অনুভূতি": 1337,
      "কার্যকর": 1338,
      "গণ্য": 1339,
      "দৃষ্টি": 1340,
      "প্রতিবাদ": 1341,
      "ভূমি": 1342,
      "রেকর্ড": 1343,
      "থাকলে": 1344,
      "নেয়া": 1345,
      "অতি": 1346,
      "ডিগ্রি": 1347,
      "ব্যয়": 1348,
      "সদর": 1349,
      "হৃদয়": 1350,
      "উপাসনা": 1351,
      "বিশেষভাবে": 1352,
      "পিতার": 1353,
      "ভ্রমণ": 1354,
      "রক্ত": 1355,
      "২০০৩": 1356,
      "প্রতিরোধ": 1357,
      "অভিনেত্রী": 1358,
      "খ্রিস্টীয়": 1359,
      "গেলে": 1360,
      "পরিচর্যায়": 1361,
      "বদলে": 1362,
      "ব্যক্তিরা": 1363,
      "যুক্তরাষ্ট্র": 1364,
      "সমস্যার": 1365,
      "অবশেষে": 1366,
      "আয়োজন": 1367,
      "সংখ্যক": 1368,
      "সাবেক": 1369,
      "৩৮": 1370,
      "আরেকটি": 1371,
      "এসেছিল": 1372,
      "চারটি": 1373,
      "ফেলা": 1374,
      "বল": 1375,
      "লাল": 1376,
      "অনলাইন": 1377,
      "জিনিস": 1378,
      "বৈশিষ্ট্য": 1379,
      "ভোগ": 1380,
      "শাহ": 1381,
      "সমাজ": 1382,
      "সরকারী": 1383,
      "সাহায্যে": 1384,
      "তাহার": 1385,
      "বাদ": 1386,
      "সভাপতি": 1387,
      "সমান": 1388,
      "অন্যদিকে": 1389,
      "পরিষদ": 1390,
      "বাতিল": 1391,
      "শাস্তি": 1392,
      "২০০৪": 1393,
      ".)": 1394,
      "করল": 1395,
      "চাইতে": 1396,
      "চাকরি": 1397,
      "ধর্মের": 1398,
      "ফলাফল": 1399,
      "বিধান": 1400,
      "যেকোনো": 1401,
      "সমগ্র": 1402,
      "অনুকরণ": 1403,
      "কারো": 1404,
      "ব্যবহারকারী": 1405,
      "সাক্ষ্য": 1406,
      "স্বর্গীয়": 1407,
      "আক্রান্ত": 1408,
      "গ্রেফতার": 1409,
      "তোলে": 1410,
      "দাঁড়িয়ে": 1411,
      "পণ্য": 1412,
      "পা": 1413,
      "মুক্তির": 1414,
      "সৌদি": 1415,
      "ইঙ্গিত": 1416,
      "উত্তরে": 1417,
      "এমনকী": 1418,
      "চোখে": 1419,
      "তোলার": 1420,
      "অভাব": 1421,
      "কতই": 1422,
      "পরিস্থিতির": 1423,
      "বহন": 1424,
      "যাহা": 1425,
      "যুক্তি": 1426,
      "সংস্কৃতি": 1427,
      "তাহা": 1428,
      "বাকি": 1429,
      "বাণিজ্যিক": 1430,
      "২০০২": 1431,
      "অবদান": 1432,
      "ওটা": 1433,
      "জাতি": 1434,
      "ন্যায়": 1435,
      "প্রাক্তন": 1436,
      "মানসিক": 1437,
      "স্বাভাবিক": 1438,
      "বাবার": 1439,
      "মানবাধিকার": 1440,
      "মায়ের": 1441,
      "লাগে": 1442,
      "আরেকটা": 1443,
      "করতাম": 1444,
      "পরিপূর্ণ": 1445,
      "প্রতিনিধিত্ব": 1446,
      "যাচ্ছি": 1447,
      "শিখতে": 1448,
      "হিসাব": 1449,
      "আই": 1450,
      "কংগ্রেসের": 1451,
      "জগৎ": 1452,
      "দেবেন": 1453,
      "৪২": 1454,
      "কারন": 1455,
      "গ্রুপ": 1456,
      "বলছি": 1457,
      "ভুলে": 1458,
      "মালিক": 1459,
      "মিল": 1460,
      "শীঘ্রই": 1461,
      "শ্রেণীর": 1462,
      "আলো": 1463,
      "উপজেলার": 1464,
      "কবি": 1465,
      "প্রদত্ত": 1466,
      "সম্পাদক": 1467,
      "স্টেশন": 1468,
      "গ্রামের": 1469,
      "চীনা": 1470,
      "বিরাট": 1471,
      "যত্ন": 1472,
      "৫৯": 1473,
      "\"-": 1474,
      "আগ্রহী": 1475,
      "নিশ্চয়ই": 1476,
      "প্রযুক্তি": 1477,
      "প্রহরীদুর্গ": 1478,
      "মিডিয়া": 1479,
      "সমালোচনা": 1480,
      "সা": 1481,
      "অস্বীকার": 1482,
      "দুর্বল": 1483,
      "বলেছে": 1484,
      "মাইল": 1485,
      "যেসব": 1486,
      "৩৯": 1487,
      "অনুরূপ": 1488,
      "উৎসব": 1489,
      "গুরুত্ব": 1490,
      "পত্রিকার": 1491,
      "পরিষদের": 1492,
      "পশ্চিমে": 1493,
      "অংশে": 1494,
      "ক্রমাগত": 1495,
      "গড়": 1496,
      "প্রচণ্ড": 1497,
      "মহান": 1498,
      "শ্রমিক": 1499,
      "করবো": 1500,
      "গ্রিক": 1501,
      "প্রত্যাখ্যান": 1502,
      "মন্ত্রী": 1503,
      "এরকম": 1504,
      "খরচ": 1505,
      "নিয়েছিলেন": 1506,
      "প্রতিষ্ঠানের": 1507,
      "মনের": 1508,
      "মোকাবিলা": 1509,
      "যুবক": 1510,
      "১৯৯৬": 1511,
      "আন্দোলনের": 1512,
      "কমিটির": 1513,
      "চূড়ান্ত": 1514,
      "চেয়ারম্যান": 1515,
      "টুইটার": 1516,
      "প্রতিনিধি": 1517,
      "প্রিয়": 1518,
      "পড়ার": 1519,
      "বিশ্বাসের": 1520,
      "বৃহত্তম": 1521,
      "সুতরাং": 1522,
      "উঠতে": 1523,
      "একইভাবে": 1524,
      "কয়েকজন": 1525,
      "প্রভৃতি": 1526,
      "২০১৯": 1527,
      "আহমেদ": 1528,
      "জমি": 1529,
      "দক্ষিণে": 1530,
      "নির্বাচনের": 1531,
      "মধ্যেই": 1532,
      "৭০": 1533,
      "উপাদান": 1534,
      "এড়িয়ে": 1535,
      "বলল": 1536,
      "১৯৭০": 1537,
      "অভিষেক": 1538,
      "ইউরোপীয়": 1539,
      "উদ্যোগ": 1540,
      "দেশটির": 1541,
      "ভেতরে": 1542,
      "অবাক": 1543,
      "চীনের": 1544,
      "ব্যবস্থাপনা": 1545,
      "সুখী": 1546,
      "আফ্রিকার": 1547,
      "এবার": 1548,
      "খ্রীষ্টের": 1549,
      "চৌধুরী": 1550,
      "জাহাজ": 1551,
      "দেয়ার": 1552,
      "বক্তৃতা": 1553,
      "যোগদান": 1554,
      "লিখিত": 1555,
      "সাত": 1556,
      "আজকের": 1557,
      "আদর্শ": 1558,
      "ইন্ডিয়া": 1559,
      "কোনও": 1560,
      "খ্রিস্টের": 1561,
      "নন": 1562,
      "বাইবেলে": 1563,
      "বৌদ্ধ": 1564,
      "মণ্ডলীতে": 1565,
      "আস্থা": 1566,
      "দেখানোর": 1567,
      "প্রতিজ্ঞা": 1568,
      "ভিত্তিক": 1569,
      "সবকিছু": 1570,
      "অন্তর্গত": 1571,
      "আবেদন": 1572,
      "ন্যাশনাল": 1573,
      "পানির": 1574,
      "প্রশাসন": 1575,
      "সংস্থার": 1576,
      "সীমানা": 1577,
      "১৯৪৭": 1578,
      "১৯৭২": 1579,
      "৯০": 1580,
      "আয়": 1581,
      "ওহ": 1582,
      "দায়ূদ": 1583,
      "দিচ্ছে": 1584,
      "বিল": 1585,
      "যায়নি": 1586,
      "ইস্রায়েলের": 1587,
      "পাঠানো": 1588,
      "পেছনে": 1589,
      "প্রকাশের": 1590,
      "ভর্তি": 1591,
      "লম্বা": 1592,
      "সাড়া": 1593,
      "ইনস্টিটিউট": 1594,
      "উৎসর্গ": 1595,
      "একদিন": 1596,
      "এরা": 1597,
      "করিবে": 1598,
      "ঘর": 1599,
      "সংযোগ": 1600,
      "সভা": 1601,
      "১৯৯০": 1602,
      "অফিস": 1603,
      "আবিষ্কার": 1604,
      "করায়": 1605,
      "ঢাকায়": 1606,
      "প্রক্রিয়া": 1607,
      "বস্তু": 1608,
      "সহ্য": 1609,
      "সোভিয়েত": 1610,
      "৪৩": 1611,
      "উদ্ধার": 1612,
      "কল্পনা": 1613,
      "দলে": 1614,
      "নিয়েছে": 1615,
      "বেসরকারি": 1616,
      "রাখেন": 1617,
      "রাষ্ট্রের": 1618,
      "সদাপ্রভুর": 1619,
      "আঞ্চলিক": 1620,
      "আসল": 1621,
      "এশিয়া": 1622,
      "নিরাপদ": 1623,
      "নেতৃত্ব": 1624,
      "বিদেশী": 1625,
      "মাধ্যম": 1626,
      "শুনে": 1627,
      "সদাপ্রভু": 1628,
      "১৯৯১": 1629,
      "এন্ড": 1630,
      "করছিল": 1631,
      "কর্মী": 1632,
      "কোম্পানির": 1633,
      "দেব": 1634,
      "ভবিষ্যৎ": 1635,
      "ভেঙে": 1636,
      "রাস্তায়": 1637,
      "লাইন": 1638,
      "সকলে": 1639,
      "সরিয়ে": 1640,
      "হে": 1641,
      "আহ্বান": 1642,
      "কখন": 1643,
      "প্রেরণ": 1644,
      "মামলা": 1645,
      "সহযোগিতা": 1646,
      "উপকার": 1647,
      "নাগরিকদের": 1648,
      "সাদা": 1649,
      "হোসেন": 1650,
      "আমেরিকা": 1651,
      "কেবলমাত্র": 1652,
      "তালিকায়": 1653,
      "বাপ্তিস্ম": 1654,
      "৪৭": 1655,
      "আফ্রিকা": 1656,
      "চাহিদা": 1657,
      "দৃষ্টিভঙ্গি": 1658,
      "নগর": 1659,
      "প্রভু": 1660,
      "ভেবে": 1661,
      "সেটি": 1662,
      "৪৮": 1663,
      "অর্থনীতি": 1664,
      "এটার": 1665,
      "খেলোয়াড়": 1666,
      "খ্রীষ্টীয়": 1667,
      "তেল": 1668,
      "দায়ী": 1669,
      "বার্ষিক": 1670,
      "বিরোধিতা": 1671,
      "বয়স্ক": 1672,
      "সুরক্ষা": 1673,
      "এটিকে": 1674,
      "ঘৃণা": 1675,
      "থাক": 1676,
      "ধরণের": 1677,
      "পৌলের": 1678,
      "প্রেমের": 1679,
      "ফরাসি": 1680,
      "যেত": 1681,
      "লেখার": 1682,
      "সভায়": 1683,
      "সম্পাদন": 1684,
      "সেন্টার": 1685,
      "ইয়োব": 1686,
      "করেননি": 1687,
      "ঘন্টা": 1688,
      "তাহাদের": 1689,
      "তোর": 1690,
      "বিপরীতে": 1691,
      "স্কুলের": 1692,
      "স্থাপিত": 1693,
      "হ্রাস": 1694,
      "অতিক্রম": 1695,
      "অর্থে": 1696,
      "প্রতীক": 1697,
      "বলেছিল": 1698,
      "ভবন": 1699,
      "মাথায়": 1700,
      "শয়তানের": 1701,
      "আশ্রয়": 1702,
      "জানানো": 1703,
      "টুইট": 1704,
      "তেমন": 1705,
      "পাতা": 1706,
      "বাক্যের": 1707,
      "মাছ": 1708,
      "মুহাম্মদ": 1709,
      "রুশ": 1710,
      "সিটি": 1711,
      "অধ্যায়": 1712,
      "টিভি": 1713,
      "পদ্ধতিতে": 1714,
      "পালিয়ে": 1715,
      "প্রতিযোগিতায়": 1716,
      "পড়েছে": 1717,
      "বিজয়ী": 1718,
      "সীমা": 1719,
      "আকর্ষণ": 1720,
      "ইচ্ছুক": 1721,
      "কল": 1722,
      "জরুরি": 1723,
      "দুজন": 1724,
      "ফর": 1725,
      "ফাইল": 1726,
      "ফেসবুক": 1727,
      "শারীরিক": 1728,
      "সম্মেলনে": 1729,
      "উদ্দেশে": 1730,
      "কখনোই": 1731,
      "চলছে": 1732,
      "জানার": 1733,
      "ডিজিটাল": 1734,
      "দেখিয়ে": 1735,
      "পার্টি": 1736,
      "পি": 1737,
      "সম্মুখীন": 1738,
      "তরুণ": 1739,
      "নিকটবর্তী": 1740,
      "পার্থক্য": 1741,
      "ফিরিয়ে": 1742,
      "বাংলাদেশী": 1743,
      "বৃহৎ": 1744,
      "কোথাও": 1745,
      "কয়েকটা": 1746,
      "গুরুতর": 1747,
      "চিঠি": 1748,
      "চেয়েছিলেন": 1749,
      "দশকের": 1750,
      "বর্গ": 1751,
      "বিশ্বব্যাপী": 1752,
      "চিহ্ন": 1753,
      "চীন": 1754,
      "ছবিটি": 1755,
      "নিচের": 1756,
      "প্রদেশ": 1757,
      "প্রধানত": 1758,
      "বিস্তারিত": 1759,
      "বিয়ের": 1760,
      "লোকদের": 1761,
      "সান্ত্বনা": 1762,
      "উঠেছে": 1763,
      "একাধিক": 1764,
      "জটিল": 1765,
      "নকশা": 1766,
      "ফসল": 1767,
      "মৃত": 1768,
      "রেলওয়ে": 1769,
      "সবাইকে": 1770,
      "১৯৯৯": 1771,
      "নিন": 1772,
      "প্রতিযোগিতা": 1773,
      "বাণিজ্য": 1774,
      "রং": 1775,
      "রান": 1776,
      "লীগের": 1777,
      "সম্ভাবনা": 1778,
      "আওয়ামী": 1779,
      "আদম": 1780,
      "উৎপন্ন": 1781,
      "ওয়েবসাইট": 1782,
      "দিই": 1783,
      "দিবস": 1784,
      "পেয়েছিলেন": 1785,
      "বাছাই": 1786,
      "বিধানসভা": 1787,
      "যুক্তরাষ্ট্রে": 1788,
      "শিশুদের": 1789,
      "শুরুতে": 1790,
      "সংগঠিত": 1791,
      "সত্যের": 1792,
      "সপ্তাহে": 1793,
      "অনেকেই": 1794,
      "আদি": 1795,
      "ইতিহাসের": 1796,
      "ইরানের": 1797,
      "একসঙ্গে": 1798,
      "ওয়েব": 1799,
      "কতটা": 1800,
      "চলা": 1801,
      "জীবিত": 1802,
      "জয়ী": 1803,
      "নাও": 1804,
      "প্রযোজ্য": 1805,
      "বিধি": 1806,
      "বিলুপ্ত": 1807,
      "ভয়েসেস": 1808,
      "রচিত": 1809,
      "শিষ্য": 1810,
      "সংরক্ষিত": 1811,
      "সম্ভাব্য": 1812,
      "১৯৯৭": 1813,
      "আওতায়": 1814,
      "আদমশুমারি": 1815,
      "আল্লাহ": 1816,
      "কমিশনের": 1817,
      "গৃহীত": 1818,
      "জন্যই": 1819,
      "তখনই": 1820,
      "তাড়াতাড়ি": 1821,
      "পারত": 1822,
      "ব্যস্ত": 1823,
      "সহজেই": 1824,
      "উঁচু": 1825,
      "একা": 1826,
      "ক্রিকেটার": 1827,
      "ঘটেছে": 1828,
      "দাবী": 1829,
      "পরিবর্তনের": 1830,
      "শেয়ার": 1831,
      "সমাজে": 1832,
      "স্বীকৃতি": 1833,
      "অনুসন্ধান": 1834,
      "ইসলামী": 1835,
      "জি": 1836,
      "নারীর": 1837,
      "নেটওয়ার্ক": 1838,
      "বন্দর": 1839,
      "৪১": 1840,
      "অতএব": 1841,
      "অস্ত্র": 1842,
      "উপহার": 1843,
      "থানা": 1844,
      "সাক্ষি": 1845,
      "সেন্ট": 1846,
      "১৯৮০": 1847,
      "অন্যেরা": 1848,
      "আহত": 1849,
      "উন্মুক্ত": 1850,
      "ওরা": 1851,
      "কা": 1852,
      "গানের": 1853,
      "গোপন": 1854,
      "ছোট্ট": 1855,
      "ড": 1856,
      "নই": 1857,
      "নিয়োজিত": 1858,
      "নীচে": 1859,
      "নেতৃত্বে": 1860,
      "বললেন": 1861,
      "বিক্ষোভ": 1862,
      "রূপ": 1863,
      "সংঘটিত": 1864,
      "সার্ভিস": 1865,
      "অথচ": 1866,
      "কর্তৃপক্ষের": 1867,
      "খ্রিস্টানদের": 1868,
      "চা": 1869,
      "দুঃখিত": 1870,
      "শতাব্দীতে": 1871,
      "সংস্করণ": 1872,
      "স্নাতক": 1873,
      "স্বরূপ": 1874,
      "অধ্যক্ষ": 1875,
      "চেয়েও": 1876,
      "জিজ্ঞাসা": 1877,
      "দরজা": 1878,
      "পরীক্ষার": 1879,
      "বলুন": 1880,
      "বৃদ্ধির": 1881,
      "মাধ্যমিক": 1882,
      "যুগের": 1883,
      "সিস্টেম": 1884,
      "হামলা": 1885,
      "অবস্থার": 1886,
      "আনন্দের": 1887,
      "করছিলেন": 1888,
      "জীবনকে": 1889,
      "ভালবাসা": 1890,
      "লাগবে": 1891,
      "অসাধারণ": 1892,
      "দে": 1893,
      "পদের": 1894,
      "প্রকার": 1895,
      "মোবাইল": 1896,
      "শাসক": 1897,
      "সর্বাধিক": 1898,
      "সুলতান": 1899,
      "১৯৯৮": 1900,
      "আ": 1901,
      "আবদুল": 1902,
      "কিন্ত": 1903,
      "থাকত": 1904,
      "পরিসংখ্যান": 1905,
      "পূরণ": 1906,
      "মৌসুমে": 1907,
      "রাষ্ট্রীয়": 1908,
      "লা": 1909,
      "শিল্পী": 1910,
      "হঠাৎ": 1911,
      "১৯৮২": 1912,
      "জানো": 1913,
      "দেখিয়েছিলেন": 1914,
      "নিজেই": 1915,
      "পক্ষ": 1916,
      "ফেলতে": 1917,
      "বেশির": 1918,
      "রেডিও": 1919,
      "শুরুর": 1920,
      "সংগঠনের": 1921,
      "সম্মেলন": 1922,
      "সাক্ষিরা": 1923,
      "সাহস": 1924,
      "এখান": 1925,
      "এন": 1926,
      "ওখানে": 1927,
      "গ্রহণের": 1928,
      "টেস্ট": 1929,
      "পাকিস্তানে": 1930,
      "পারেনি": 1931,
      "প্রবন্ধ": 1932,
      "বিমানবন্দর": 1933,
      "মডেল": 1934,
      "সচেতন": 1935,
      "অগ্রগামী": 1936,
      "অফিসার": 1937,
      "ইংরেজ": 1938,
      "দুষ্ট": 1939,
      "নির্বাহী": 1940,
      "প্রশ্নের": 1941,
      "ফুট": 1942,
      "মন্ত্রণালয়": 1943,
      "মিলিত": 1944,
      "রেখেছে": 1945,
      "সাম্রাজ্যের": 1946,
      ")-": 1947,
      "ইফিষীয়": 1948,
      "করেই": 1949,
      "গ্রন্থ": 1950,
      "চতুর্থ": 1951,
      "তীব্র": 1952,
      "দেখো": 1953,
      "বাঙালি": 1954,
      "শক্তির": 1955,
      "সহায়ক": 1956,
      "হাই": 1957,
      "হাসপাতাল": 1958,
      "অভিযান": 1959,
      "বিশ্ববিদ্যালয়ে": 1960,
      "বৈজ্ঞানিক": 1961,
      "১৯৯৫": 1962,
      "অভিহিত": 1963,
      "অর্পণ": 1964,
      "আবারও": 1965,
      "ইতিবাচক": 1966,
      "উল্লেখিত": 1967,
      "ছবিতে": 1968,
      "তদন্ত": 1969,
      "ধারাবাহিক": 1970,
      "নৈতিক": 1971,
      "পুলিশের": 1972,
      "পৃষ্ঠার": 1973,
      "প্রবন্ধে": 1974,
      "বিচ্ছিন্ন": 1975,
      "ভাববাদী": 1976,
      "মেরে": 1977,
      "শেষের": 1978,
      "সংক্ষিপ্ত": 1979,
      "কলকাতার": 1980,
      "কারখানা": 1981,
      "ঘনিষ্ঠ": 1982,
      "দানিয়েল": 1983,
      "মুসলমান": 1984,
      "মেয়েদের": 1985,
      "শাস্ত্র": 1986,
      "অসংখ্য": 1987,
      "আসন": 1988,
      "ইন্টারন্যাশনাল": 1989,
      "কাহিনী": 1990,
      "গভর্নর": 1991,
      "চাও": 1992,
      "পরিবর্তিত": 1993,
      "পুরনো": 1994,
      "প্রকৃতপক্ষে": 1995,
      "বিষয়বস্তু": 1996,
      "ব্লগে": 1997,
      "মিস": 1998,
      "রাজনীতিবিদ": 1999,
      "স": 2000,
      "সাক্ষাৎ": 2001,
      "সুস্থ": 2002,
      "৮০": 2003,
      "এইসব": 2004,
      "এটির": 2005,
      "কাপ": 2006,
      "ছাড়াই": 2007,
      "জর্জ": 2008,
      "জারি": 2009,
      "জে": 2010,
      "তৈরির": 2011,
      "নেমে": 2012,
      "বাইরের": 2013,
      "ভাইদের": 2014,
      "মন্ত্রণালয়ের": 2015,
      "সমৃদ্ধ": 2016,
      "স্বাক্ষর": 2017,
      "হওয়ায়": 2018,
      "৪৬": 2019,
      "৫৩": 2020,
      "অনুগ্রহ": 2021,
      "আগুন": 2022,
      "কলেজে": 2023,
      "খেতে": 2024,
      "পাথর": 2025,
      "পাবেন": 2026,
      "পুস্তক": 2027,
      "বিবেচিত": 2028,
      "অধিকারী": 2029,
      "এইধরনের": 2030,
      "কারনে": 2031,
      "খানের": 2032,
      "খুন": 2033,
      "তাহারা": 2034,
      "দাম": 2035,
      "পার্টির": 2036,
      "বাস্তব": 2037,
      "মেলা": 2038,
      "রাত": 2039,
      "সভার": 2040,
      "সিদ্ধ": 2041,
      "স্ত্রীর": 2042,
      "অন্তত": 2043,
      "জানতেন": 2044,
      "প্রজাতির": 2045,
      "প্রতিষ্ঠাতা": 2046,
      "বাড়ির": 2047,
      "বোঝায়": 2048,
      "মর্যাদা": 2049,
      "সম্পত্তি": 2050,
      "সম্প্রদায়": 2051,
      "হোন": 2052,
      "১৯৫০": 2053,
      "১৯৮৬": 2054,
      "একাডেমি": 2055,
      "জমা": 2056,
      "জেলায়": 2057,
      "তাকিয়ে": 2058,
      "পারো": 2059,
      "পেয়েছি": 2060,
      "পড়েন": 2061,
      "বাচ্চা": 2062,
      "বিকল্প": 2063,
      "ব্যাপকভাবে": 2064,
      "মাদ্রাসা": 2065,
      "স্থির": 2066,
      "আট": 2067,
      "উপদেশ": 2068,
      "উল্লিখিত": 2069,
      "ঋণ": 2070,
      "ছবির": 2071,
      "নির্মাণের": 2072,
      "পৌঁছে": 2073,
      "মানবজাতির": 2074,
      "রবার্ট": 2075,
      "১৯৮৭": 2076,
      "ইউনিয়নের": 2077,
      "উচ্চতা": 2078,
      "একমত": 2079,
      "গ্যাস": 2080,
      "চলেছে": 2081,
      "পরিচালনার": 2082,
      "পেরেছিলেন": 2083,
      "বাড়িয়ে": 2084,
      "বোমা": 2085,
      "মতামত": 2086,
      "লাখ": 2087,
      "শব্দটি": 2088,
      "১৯৬২": 2089,
      "!\"": 2090,
      "?'": 2091,
      "অসম্ভব": 2092,
      "আকাঙ্ক্ষা": 2093,
      "আক্রমণের": 2094,
      "উইকেট": 2095,
      "ঐশিক": 2096,
      "কথায়": 2097,
      "কারও": 2098,
      "চুরি": 2099,
      "দক্ষতা": 2100,
      "পশ্চিমবঙ্গ": 2101,
      "প্রমাণিত": 2102,
      "প্রাণী": 2103,
      "বিশেষত": 2104,
      "শর্ত": 2105,
      "হিতো": 2106,
      "৫০০": 2107,
      "অপর": 2108,
      "অলিম্পিক": 2109,
      "এসেছি": 2110,
      "করলেন": 2111,
      "কলকাতায়": 2112,
      "কেটে": 2113,
      "ক্যাথলিক": 2114,
      "চরম": 2115,
      "তখনও": 2116,
      "তৎকালীন": 2117,
      "পরবর্তীকালে": 2118,
      "পরিবারে": 2119,
      "প্রজ্ঞা": 2120,
      "বইটি": 2121,
      "রাজি": 2122,
      "শান্ত": 2123,
      "সাহায্যের": 2124,
      "সীমিত": 2125,
      "১৯৮৩": 2126,
      "'।": 2127,
      "অসুস্থ": 2128,
      "অস্ট্রেলিয়া": 2129,
      "আরম্ভ": 2130,
      "একসাথে": 2131,
      "কাউন্সিল": 2132,
      "ক্রিকেটে": 2133,
      "ক্ষমতার": 2134,
      "গ": 2135,
      "জনের": 2136,
      "টু": 2137,
      "দুঃখ": 2138,
      "দেখ": 2139,
      "বৈধ": 2140,
      "মণ্ডলী": 2141,
      "রাজস্ব": 2142,
      "সংস্কার": 2143,
      "স্বপ্ন": 2144,
      "৫১": 2145,
      "৭৫": 2146,
      "অনুষ্ঠানের": 2147,
      "ইস্ট": 2148,
      "কাপড়": 2149,
      "ঘুরে": 2150,
      "ছাত্রদের": 2151,
      "দ্বীপ": 2152,
      "ধরার": 2153,
      "নিন্দা": 2154,
      "পরিমাণে": 2155,
      "প্রণয়ন": 2156,
      "বিশ্বকাপ": 2157,
      "শহীদ": 2158,
      "শাসনের": 2159,
      "সবুজ": 2160,
      "১৯৯২": 2161,
      "অনন্ত": 2162,
      "অব্যাহত": 2163,
      "অভিযুক্ত": 2164,
      "একত্রিত": 2165,
      "জনগণ": 2166,
      "ঝুঁকি": 2167,
      "নীল": 2168,
      "ভবিষ্যতে": 2169,
      "মুদ্রা": 2170,
      "যুগে": 2171,
      "রেল": 2172,
      "সংগীত": 2173,
      "সাবধান": 2174,
      "১৯৬০": 2175,
      "তত্ত্ব": 2176,
      "দর্শন": 2177,
      "দেখেন": 2178,
      "বোর্ডের": 2179,
      "শোনা": 2180,
      "সংশোধন": 2181,
      "১৯৮৫": 2182,
      "১৯৮৯": 2183,
      "৫৫": 2184,
      "অংশের": 2185,
      "ওদের": 2186,
      "দোষ": 2187,
      "ধরতে": 2188,
      "নম্বর": 2189,
      "নিয়মিতভাবে": 2190,
      "প্রতিষ্ঠার": 2191,
      "প্রাণ": 2192,
      "প্রার্থী": 2193,
      "ব্যতীত": 2194,
      "মুক্তিযুদ্ধের": 2195,
      "শক্ত": 2196,
      "সপ্তাহের": 2197,
      "সড়ক": 2198,
      "হক": 2199,
      "অনুষ্ঠানে": 2200,
      "আদালতে": 2201,
      "আফগানিস্তানের": 2202,
      "ইউ": 2203,
      "জনসাধারণের": 2204,
      "জীবনযাপন": 2205,
      "দেখেছি": 2206,
      "ব্যবহূত": 2207,
      "সোসাইটি": 2208,
      "স্বর্গে": 2209,
      "১৯৭৩": 2210,
      "আচ্ছা": 2211,
      "কেহ": 2212,
      "ক্ষতিগ্রস্ত": 2213,
      "গুণ": 2214,
      "ধৈর্য": 2215,
      "নাটক": 2216,
      "পেয়েছিল": 2217,
      "মজা": 2218,
      "লোককে": 2219,
      ");": 2220,
      "অ": 2221,
      "আলোচনার": 2222,
      "উঠেছিল": 2223,
      "করিলেন": 2224,
      "কলেজের": 2225,
      "জানিয়েছে": 2226,
      "দরিদ্র": 2227,
      "ধ্যান": 2228,
      "নামকরণ": 2229,
      "বর্ণিত": 2230,
      "বলো": 2231,
      "ভেঙ্গে": 2232,
      "মাটি": 2233,
      "যিরমিয়": 2234,
      "রঙের": 2235,
      "রাসায়নিক": 2236,
      "শিষ্যদের": 2237,
      "সম্বন্ধীয়": 2238,
      "সর্বশেষ": 2239,
      "সাফল্য": 2240,
      "স্পষ্টতই": 2241,
      "হুমকি": 2242,
      "১৯৮৮": 2243,
      "১৯৯৩": 2244,
      "অভ্যাস": 2245,
      "উপস্থাপন": 2246,
      "ঘরের": 2247,
      "চলো": 2248,
      "জানাতে": 2249,
      "জাপানের": 2250,
      "দৈনিক": 2251,
      "পাবলিক": 2252,
      "মিশরের": 2253,
      "সংস্কৃতির": 2254,
      "সরে": 2255,
      "সেনাবাহিনীর": 2256,
      "%)": 2257,
      "অনেকটা": 2258,
      "অন্যের": 2259,
      "আনতে": 2260,
      "কিছুর": 2261,
      "কৌশল": 2262,
      "গ্রেপ্তার": 2263,
      "নিয়েছিল": 2264,
      "পরিত্যাগ": 2265,
      "পাশ": 2266,
      "বিন": 2267,
      "বড়ো": 2268,
      "যাক": 2269,
      "যেকোন": 2270,
      "ইতিহাসে": 2271,
      "ইয়র্ক": 2272,
      "এখনই": 2273,
      "ওয়ার্ল্ড": 2274,
      "কিছুদিন": 2275,
      "খাওয়া": 2276,
      "চোখের": 2277,
      "জানিয়ে": 2278,
      "ধারার": 2279,
      "প্রেমময়": 2280,
      "বেরিয়ে": 2281,
      "মিশরীয়": 2282,
      "মুগল": 2283,
      "রয়েছেন": 2284,
      "সৃষ্ট": 2285,
      "১৯৬৭": 2286,
      "১৯৭৭": 2287,
      "৪৯": 2288,
      "অন্যায়": 2289,
      "আদালতের": 2290,
      "উপাসনার": 2291,
      "এশিয়ার": 2292,
      "জাপান": 2293,
      "দিল": 2294,
      "পাস": 2295,
      "বলবে": 2296,
      "ভালভাবে": 2297,
      "মোশির": 2298,
      "লাভের": 2299,
      "সংগৃহীত": 2300,
      "সকালে": 2301,
      "১৯৬৯": 2302,
      "এদিকে": 2303,
      "গাছ": 2304,
      "টুইটারে": 2305,
      "ডাক": 2306,
      "দক্ষ": 2307,
      "পুরুষদের": 2308,
      "বিদ্রোহ": 2309,
      "মনোনয়ন": 2310,
      "মিলে": 2311,
      "শতকে": 2312,
      "১৯৭৫": 2313,
      "উইলিয়াম": 2314,
      "কমে": 2315,
      "কাটিয়ে": 2316,
      "ঘটনায়": 2317,
      "চ্যানেল": 2318,
      "দিকের": 2319,
      "দৃশ্য": 2320,
      "প্রকল্পের": 2321,
      "মন্দিরের": 2322,
      "রাজার": 2323,
      "রাশিয়ার": 2324,
      "সেখানকার": 2325,
      "হাসপাতালে": 2326,
      "৫২": 2327,
      "৬৫": 2328,
      "অস্তিত্ব": 2329,
      "আয়ের": 2330,
      "ইরান": 2331,
      "উপন্যাস": 2332,
      "এইচ": 2333,
      "গাছের": 2334,
      "ঘটেছিল": 2335,
      "ডাক্তার": 2336,
      "পরিশ্রম": 2337,
      "পার্ক": 2338,
      "বিতর্ক": 2339,
      "মতোই": 2340,
      "যেমনটা": 2341,
      "শতাব্দী": 2342,
      "শিল্পের": 2343,
      "সীমান্ত": 2344,
      "২০০": 2345,
      "অদ্ভুত": 2346,
      "অনুমান": 2347,
      "আকার": 2348,
      "আকারে": 2349,
      "আরবি": 2350,
      "এসেছিলেন": 2351,
      "করলো": 2352,
      "গুপ্ত": 2353,
      "চরিত্র": 2354,
      "প্রকাশনা": 2355,
      "প্রথমবারের": 2356,
      "প্রাদেশিক": 2357,
